const qnaList = [
    {
        q: '첫번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '두번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
    },
    {
        q: '세번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
    },
    {
        q: '네번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '다섯번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '여섯번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '일곱번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '여덟번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '아홉번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },
    {
        q: '열번째 질문',
        a: [
            { answer: '첫번째 답변'},
            { answer: '두번째 답변'},
        ]
            
    },

]
